{
    "Ads": [
      {
        "select_main_ads": "ADMOB",
        "select_backup_ads":"APPLOVIN-D",
        "main_ads_banner": "ca-app-pub-8799090825709075/8652257235",
        "main_ads_intertitial":"ca-app-pub-8799090825709075/9707739482",
        "main_ads_natives":"",
        "backup_ads_natives":"",
        "backup_ads_banner":"",
        "backup_ads_intertitial":"",
        "open_ads_admob":"ca-app-pub-8799090825709075/3591502240",
        "open_ads_alien":"",
        "switch_open_ads":"1",
        "switch_banner_natives_ads":"",
        "interval_intertitial": 3,
        "initialize_sdk":"",
        "initialize_sdk_backup_ads":"",
        "high_paying_keyword_1": "investasi",
        "high_paying_keyword_2": "pinjaman",
        "high_paying_keyword_3": "saham",
        "high_paying_keyword_4": "crypto",
        "high_paying_keyword_5": "penghasilan",
        "status_app": "0",
        "link_redirect": "https://ptmencaricintasejati.com"
      }
   ],
    "Data": [
      {
        "id": 3,
        "name_category": "tentang PINJOL Ilegal Terbaru 2023 Tip",
        "title": "Apa itu PINJOL Ilegal Terbaru 2023 Tip?",
        "image": "https://i.ytimg.com/vi/2wlx-yUfWbk/maxresdefault.jpg",
        "description": "Tentang PINJOL Ilegal Terbaru 2023 Tip",
        "link": "Saya ingin mengingatkan anda bahwa "
      },
      {
        "id": 1,
        "name_category": "Tutorial",
        "title": "Bagaimana mengajukan PINJOL Ilegal Terbaru 2023 Tip?",
        "image": "https://atmnews.id/wp-content/uploads/2022/12/pinjaman-online-langsung-cair-ktp-24-jam.jpg",
        "description": "Cara  mengajukan PINJOL Ilegal Terbaru 2023 Tip",
        "Link": "Berikut adalah langkah-langkah untuk mengajukan Pinjol cepat cair dalam waktu 5 menit: Pilih Pinjol yang sesuai: Pilih Pinjol yang menawarkan proses persetujuan dan pencairan dana yang cepat, dan pastikan Pinjol tersebut resmi dan terpercaya. Daftar dan lengkapi profil: Daftar akun di website atau aplikasi Pinjol dan lengkapi profil Anda dengan informasi pribadi dan dokumen yang diminta. Pastikan dokumen yang diunggah dalam format yang tepat dan memenuhi persyaratan Pinjol. Pilih jumlah dan jangka waktu pinjaman: Pilih jumlah dan jangka waktu pinjaman yang sesuai dengan kebutuhan Anda dan kemampuan Anda untuk membayar kembali. Ajukan pinjaman: Ajukan pinjaman Anda dengan mengisi formulir aplikasi secara online dan memberikan informasi yang dibutuhkan. Pastikan informasi yang Anda berikan akurat dan lengkap. Tunggu persetujuan dan pencairan dana: Setelah mengajukan pinjaman, tunggu persetujuan dari Pinjol. Jika disetujui, dana akan segera dicairkan ke rekening bank yang terdaftar dalam waktu 5 menit atau sesuai dengan waktu yang dijanjikan oleh Pinjol. Bayar kembali pinjaman: Setelah dana dicairkan, pastikan Anda membayar kembali pinjaman sesuai dengan jangka waktu yang telah disepakati dengan Pinjol. Jangan lupa untuk membayar tepat waktu dan sesuai dengan jumlah yang telah disepakati. Perlu diingat bahwa sebelum mengajukan pinjaman, pastikan Anda membaca dan memahami syarat dan ketentuan dari Pinjol tersebut. Selalu gunakan Pinjol dengan bijak dan jangan pernah meminjam lebih dari yang Anda mampu untuk membayar kembali."      
      },
      {
        "id": 2,
        "name_category": "Tutorial",
        "title": "Resiko  PINJOL Ilegal Terbaru 2023 Tip?",
        "image": "https://financer.com//app/uploads/sites/28/2020/01/cara-mengajukan-pinjaman-online.jpg",
        "description": "Resiko  PINJOL Ilegal Terbaru 2023 Tip",
        "link": "Beberapa risiko yang dapat timbul dari penggunaan Pinjol OJK Mudah Cair adalah Bunga dan Biaya Tambahan yang Tinggi: Sebagian besar pinjaman online menawarkan bunga dan biaya tambahan yang lebih tinggi dibandingkan dengan pinjaman tradisional. Oleh karena itu, sebelum memutuskan untuk mengambil pinjaman, pastikan untuk membaca dengan teliti syarat dan ketentuan yang berlaku dan memperhitungkan dengan baik kemampuan finansial Anda untuk membayar kembali pinjaman tersebut. Terganggu Privasi: Beberapa perusahaan pinjaman online mungkin mengumpulkan data pribadi Anda untuk kepentingan mereka. Pastikan untuk membaca kebijakan privasi dan memastikan bahwa data pribadi Anda tidak disalahgunakan. Terjebak dalam Lingkaran Hutang: Jika tidak diatur dengan baik, pinjaman online dapat membuat seseorang terjebak dalam lingkaran hutang yang sulit diatasi. Pastikan untuk mempertimbangkan kemampuan finansial Anda dan hanya meminjam jumlah yang diperlukan serta membayar cicilan tepat waktu. Resiko Penipuan: Meskipun program Pinjol OJK Mudah Cair bekerja sama dengan perusahaan pinjaman online yang telah terdaftar dan diawasi oleh OJK, masih ada risiko penipuan oleh pihak yang tidak bertanggung jawab. Pastikan untuk memilih perusahaan pinjaman online yang terpercaya dan telah terdaftar di OJK. Resiko Gangguan Keamanan: Ada risiko gangguan keamanan atau pencurian identitas saat mengajukan pinjaman online. Pastikan untuk menggunakan jaringan internet yang aman dan memastikan bahwa informasi pribadi Anda tidak dicuri oleh pihak yang tidak bertanggung jawab. Sebelum memutuskan untuk mengajukan Pinjol OJK Mudah Cair, pastikan untuk mempertimbangkan semua risiko yang terkait dan memilih perusahaan pinjaman online yang terpercaya serta sesuai dengan kebutuhan dan kemampuan finansial Anda."
      },
      {
        "id": 4,
        "name_category": "Tutorial",
        "title": "Apa PINJOL Ilegal Terbaru 2023 Tip Bisa Cair?",
        "image": "https://atmnews.id/wp-content/uploads/2022/12/pinjaman-online-langsung-cair-ktp-24-jam.jpg",
        "description": "Apakah Bisa Cair",
        "link": "Pinjol Langsung Cair Mudah adalah layanan pinjaman online yang menawarkan pencairan dana secara cepat. Berikut adalah beberapa tips agar pinjaman Anda bisa cair dengan lancar Lengkapi persyaratan: Pastikan Anda telah melengkapi semua persyaratan yang diminta oleh penyedia Pinjol Langsung Cair Mudah. Persyaratan ini dapat mencakup dokumen pribadi seperti KTP, bukti penghasilan, dan informasi perbankan. Pastikan Anda memberikan informasi yang akurat dan valid. Ajukan pinjaman saat waktu kerja: Untuk memastikan proses pinjaman berjalan dengan lancar, sebaiknya ajukan pinjaman dalam jam kerja normal. Hal ini memungkinkan tim verifikasi penyedia pinjaman untuk memproses permohonan Anda dengan cepatm Periksa koneksi internet: Pastikan Anda memiliki koneksi internet yang stabil dan cepat saat mengajukan pinjaman online. Koneksi yang buruk atau tidak stabil dapat menghambat proses pengajuan dan verifikasi Ikuti petunjuk dengan teliti: Baca dan ikuti petunjuk yang diberikan oleh penyedia Pinjol Langsung Cair Mudah dengan cermat. Pastikan Anda mengisi formulir dengan benar dan melengkapi semua langkah yang diminta. Periksa email atau pesan pemberitahuan: Setelah mengajukan pinjaman, periksa secara teratur email atau pesan pemberitahuan dari penyedia pinjaman. Mereka mungkin menghubungi Anda untuk meminta klarifikasi atau memberikan informasi tambahan yang diperlukan. Tanggapi permintaan verifikasi dengan cepat: Jika penyedia pinjaman meminta verifikasi tambahan, segera tanggapi permintaan tersebut. Biasanya, mereka memerlukan verifikasi informasi pribadi atau dokumen pendukung. Semakin cepat Anda merespons, semakin cepat proses pengajuan akan selesai Pastikan rekening bank aktif: Pastikan bahwa rekening bank yang Anda berikan untuk pencairan dana pinjaman masih aktif dan dapat menerima transfer. Hal ini akan memastikan dana pinjaman dapat dicairkan dengan lancar. Patuhi jadwal pembayaran: Setelah pinjaman cair, pastikan Anda membayar cicilan pinjaman tepat waktu sesuai dengan jadwal yang ditentukan. Ini akan membantu membangun hubungan baik dengan penyedia pinjaman dan meningkatkan kemungkinan persetujuan pinjaman di masa mendatang. Namun, perlu diingat bahwa meskipun layanan Pinjol Langsung Cair Mudah menawarkan pencairan dana yang cepat, hal tersebut tetap tergantung pada proses verifikasi dan kebijakan penyedia pinjaman. Setiap penyedia pinjaman memiliki kebijakan dan prosedur yang berbeda, jadi penting untuk membaca dan memahami persyaratan masing-masing sebelum mengajukan pinjaman."
      },
      {
        "id": 5,
        "name_category": "Tutorial PINJOL Ilegal Terbaru 2023 Tip",
        "title": "Cara PINJOL Cepat Cair & Aman Guide ke Wallet",
        "image": "https://assets.jalantikus.com/assets/cache/184/13/userfiles/2023/01/30/Aplikasi-Pinjol-Ilegal-Cepat-Cair-Terbaru-e09f5.jpg",
        "description": "PINJOL Ilegal Terbaru 2023 Tip ke Wallet",
        "link": "Jika Anda ingin mentransfer dana dari Pinjol Langsung Cair Mudah ke dompet elektronik (wallet), berikut adalah beberapa tips yang bisa Anda ikuti:Pilih penyedia pinjaman yang mendukung transfer ke wallet: Pastikan penyedia Pinjol Langsung Cair Mudah yang Anda gunakan menyediakan opsi transfer dana ke wallet. Periksa syarat dan ketentuan mereka atau hubungi layanan pelanggan untuk memastikan kemungkinan transfer ke wallet. Daftar dan verifikasi wallet Anda: Jika Anda belum memiliki wallet elektronik, daftarlah ke salah satu penyedia wallet yang populer dan andalkan. Ikuti proses pendaftaran dan verifikasi yang diperlukan untuk mengaktifkan wallet Anda. Periksa detail transfer: Setelah pinjaman Anda disetujui dan dana cair, periksa detail transfer yang disediakan oleh penyedia Pinjol Langsung Cair Mudah. Pastikan untuk melihat instruksi khusus atau nomor rekening yang diperlukan untuk melakukan transfer ke wallet. Buka aplikasi wallet: Buka aplikasi wallet Anda di perangkat seluler atau akses melalui situs web resmi. Pastikan Anda sudah masuk ke akun wallet Anda. Pilih opsi Tambah Dana atau Terima Transfer : Pada aplikasi wallet, cari opsi yang memungkinkan Anda untuk menambahkan dana atau menerima transfer. Biasanya, ada tombol atau menu terkait ini di aplikasi wallet. Masukkan detail transfer: Ikuti petunjuk yang diberikan oleh aplikasi wallet untuk memasukkan detail transfer. Ini mungkin meliputi jumlah dana yang ingin ditransfer, nomor rekening sumber (dari Pinjol Langsung Cair Mudah), dan lain-lain. Pastikan Anda memasukkan detail dengan benar dan teliti. Konfirmasi transfer: Setelah memasukkan detail transfer, konfirmasikan transfer ke wallet dengan mengikuti langkah yang ditentukan oleh aplikasi wallet. Pastikan untuk memeriksa kembali informasi yang Anda masukkan sebelum mengonfirmasi. Tunggu konfirmasi transfer: Setelah mengonfirmasi transfer, tunggu hingga Anda menerima konfirmasi bahwa dana telah berhasil ditransfer ke wallet Anda. Proses ini dapat memakan waktu beberapa saat tergantung pada waktu pemrosesan oleh penyedia wallet. Verifikasi saldo wallet: Setelah transfer selesai, periksa saldo wallet Anda untuk memastikan dana telah ditambahkan dengan benar. Biasanya, Anda dapat melihat saldo wallet di aplikasi atau dashboard wallet Anda. Pastikan Anda memahami proses dan kebijakan transfer dana ke wallet yang ditetapkan oleh penyedia Pinjol Langsung Cair Mudah serta penyedia wallet yang Anda gunakan. Jika Anda memiliki pertanyaan atau kesulitan, jangan ragu untuk menghubungi layanan pelanggan masing-masing penyedia untuk mendapatkan bantuan lebih lanjut."
      },
      {
        "id": 6,
        "name_category": "Tutorial",
        "title": "Apakah PINJOL Ilegal Terbaru 2023 Tip ?",
        "image": "https://syariahiainponorogo.id/wp-content/uploads/2022/05/cara-bayar-akulaku.jpg",
        "description": "Apa PINJOL Ilegal Terbaru 2023 Tip di tagih ?",
        "link": "Pinjaman online atau Pinjol memiliki beberapa resiko yang harus diperhatikan sebelum mengajukan pinjaman. Beberapa kemungkinan risiko Pinjoli adalah: Minat besar: Pinjol seringkali menawarkan suku bunga yang lebih tinggi dibandingkan lembaga keuangan tradisional, terutama untuk pinjaman jangka pendek. Hal ini dapat meningkatkan biaya pinjaman dan mempersulit pembayaran kembali pinjaman. Memutar atau meningkatkan kredit: Jika Anda tidak melunasi pinjaman Anda tepat waktu, biaya tambahan seperti denda dan bunga dapat menambah utang dan mempersulit pelunasan. Risiko keamanan informasi: Untuk memproses aplikasi pinjaman, Pinjol membutuhkan akses ke data pribadi Anda. Berbagi atau menyalahgunakan informasi Anda dapat mengakibatkan kerugian finansial dan risiko keamanan lainnya. Penggunaan data pribadi: Platform Pinjol dapat mengumpulkan data pribadi Anda, seperti. mengumpulkan dan menggunakan riwayat kredit Anda dan informasi keuangan lainnya untuk tujuan pemasaran atau bisnis. Pastikan Anda memahami kebijakan privasi dan bagaimana informasi pribadi Anda akan digunakan. Pinjaman ilegal Pinjaman ilegal atau pinjaman yang tidak terdaftar resmi di otoritas keuangan juga berisiko, pinjaman tersebut dapat menawarkan pinjaman dengan tingkat bunga yang lebih tinggi atau membebankan biaya tersembunyi yang dapat merugikan nasabah. Untuk menghindari risiko kredit ini, pastikan untuk memilih pinjaman terpercaya yang resmi terdaftar di otoritas keuangan. Selain itu, pastikan Anda membaca dan memahami persyaratan pinjaman dengan cermat sebelum mengajukan pinjaman dan pastikan Anda dapat melunasi pinjaman tepat waktu."
      },
      {
        "id": 7,
        "name_category": "Tutorial",
        "title": "Rekomendasi PINJOL Ilegal Terbaru 2023 Tip?",
        "image": "https://acehpos.id/wp-content/uploads/2021/06/1624189625_maxresdefault.jpg",
        "description": "Ini PINJOL Ilegal Terbaru 2023 Tip Rekomendasinya",
        "description": "Ini  Rekomendasinya",
        "link": "Namun, jika Anda memerlukan saran tentang pinjaman online yang cepat cair, pastikan untuk memilih pemberi pinjaman yang terpercaya dan memiliki reputasi baik. Selalu baca dan pahami dengan cermat semua syarat dan ketentuan, serta biaya dan bunga yang terkait dengan pinjaman tersebut. Selain itu, pastikan bahwa Anda dapat membayar pinjaman tepat waktu dan menghindari penalti dan biaya tambahan. Jangan pernah meminjam uang lebih dari yang Anda butuhkan atau yang tidak dapat Anda bayar kembali. Akhirnya, jika Anda mengalami kesulitan dalam membayar pinjaman, segera hubungi pemberi pinjaman untuk mencari solusi yang tepat dan menghindari denda dan biaya tambahan. Jadi, sebagai kesimpulan, saya tidak dapat merekomendasikan praktik-praktik yang tidak etis atau ilegal. Namun, saya menyarankan agar Anda selalu memilih pemberi pinjaman yang terpercaya, membaca dan memahami dengan cermat syarat dan ketentuan, serta menghindari risiko yang terkait dengan pinjaman. Periksa daftar perusahaan pinjaman online yang terdaftar di situs resmi OJK. Pastikan perusahaan pinjaman online yang akan Anda ajukan pinjaman terdaftar dan diawasi oleh OJK untuk memastikan legalitas dan keamanan transaksi. Periksa bunga dan biaya yang dikenakan oleh perusahaan pinjaman online. Pastikan untuk memperhatikan bunga, biaya administrasi, dan biaya lainnya yang dikenakan oleh perusahaan pinjaman online dan membandingkannya dengan perusahaan lain untuk memastikan bahwa Anda memilih yang terbaik sesuai dengan kebutuhan dan kemampuan finansial Anda. Periksa syarat dan ketentuan pinjaman. Pastikan untuk membaca dengan teliti semua syarat dan ketentuan yang berlaku, termasuk jangka waktu pinjaman, cara pembayaran, dan sanksi yang diberlakukan jika Anda tidak dapat membayar pinjaman tepat waktu. Periksa reputasi perusahaan pinjaman online. Pastikan untuk mencari informasi tentang reputasi perusahaan pinjaman online tersebut dengan mencari ulasan dan pengalaman dari pengguna lain di internet. Dengan mempertimbangkan tips di atas, Anda dapat memilih perusahaan pinjaman online yang terdaftar dan diawasi oleh OJK dengan bunga dan biaya yang terjangkau dan sesuai dengan kemampuan finansial Anda. Namun, tetap ingat untuk mengajukan pinjaman sesuai dengan kebutuhan dan kemampuan finansial Anda agar tidak terlilit hutang yang tidak terbayar."
      },
      {
        "id": 8,
        "name_category": "Tutorial",
        "title": "keuntungan menggunakan PINJOL Ilegal Terbaru 2023 Tip?",
        "image": "https://digitek.id/wp-content/uploads/2020/02/Indodana.png",
        "description": "Berikut ini beberapa keuntungannya PINJOL Ilegal Terbaru 2023 Tip yang perlu kamu ketahui.",
        "link": "Ada beberapa keuntungan yang bisa Anda dapatkan dengan menggunakan Pinjol OJK Mudah Cair Clue, antara lain: Legalitas dan keamanan: Pinjol OJK Mudah Cair Clue hanya menghadirkan perusahaan pinjaman online yang terdaftar dan diawasi oleh OJK. Hal ini memastikan bahwa perusahaan pinjaman online tersebut legal dan aman untuk digunakan. Proses pengajuan yang mudah dan cepat: Anda dapat mengajukan pinjaman secara online tanpa perlu ke kantor perusahaan pinjaman online. Prosesnya pun sangat cepat dan tidak ribet, sehingga Anda dapat mendapatkan dana yang dibutuhkan dalam waktu singkat. Bunga dan biaya yang terjangkau: Perusahaan pinjaman online yang terdaftar di OJK harus mematuhi peraturan dan batasan bunga dan biaya yang dikenakan pada peminjam. Hal ini dapat memastikan bahwa bunga dan biaya yang dikenakan terjangkau dan tidak memberatkan peminjam. Tersedia informasi yang jelas: Perusahaan pinjaman online yang terdaftar di OJK harus menyediakan informasi yang jelas mengenai bunga, biaya administrasi, dan syarat-syarat lainnya. Hal ini memudahkan Anda untuk membandingkan dan memilih perusahaan pinjaman online yang sesuai dengan kebutuhan dan kemampuan finansial Anda. Dapat meningkatkan skor kredit: Dengan menggunakan Pinjol OJK Mudah Cair Clue dan membayar pinjaman tepat waktu, Anda dapat meningkatkan skor kredit Anda. Skor kredit yang baik dapat memudahkan Anda dalam mengajukan pinjaman di masa depan. Namun, sebelum mengajukan pinjaman menggunakan Pinjol OJK Mudah Cair Clue, pastikan untuk membaca dan memahami dengan teliti syarat dan ketentuan yang berlaku dan memilih perusahaan pinjaman online yang terdaftar dan diawasi oleh OJK dengan bunga dan biaya yang terjangkau dan sesuai dengan kemampuan finansial Anda."
      },
      {
        "id": 9,
        "name_category": "Tutorial",
        "title": "Kerugian PINJOL Ilegal Terbaru 2023 Tip",
        "image": "https://images.bisnis.com/posts/2022/11/11/1597129/ilustrasi-pinjaman-online-atau-pinjol.jpg",
        "description": "Berikut kerugiannya PINJOL Ilegal Terbaru 2023 Tip",
        "link": "Praktik pinjaman data yang buruk adalah ilegal dan tidak etis. Pelanggan yang melakukan praktik tersebut dapat mengalami banyak kerugian termasuk: Pembayaran dan bunga eksternal: Pinjol Data Busuk sering menawarkan pinjaman dengan bunga yang sangat tinggi dan biaya tambahan yang tidak jelas. Hal ini dapat mengakibatkan nasabah terjerumus ke dalam lingkaran hutang yang tidak pernah berakhir. Alokasi dana yang tidak jelas: Informasi Kredit Busuk seringkali tidak jelas saat mentransfer dana dan dapat menunda atau menolak membayar dana kepada nasabah. Hal ini dapat mengakibatkan pelanggan berjuang untuk membayar tagihan atau kewajiban keuangan lainnya. Intimidasi dan intimidasi: Pinjol Data Busuk sering menggunakan taktik menakut-nakuti dan ancaman untuk memaksa pelanggan membayar utangnya. Hal ini dapat menciptakan ketidakamanan dan memengaruhi kesejahteraan mental dan emosional klien. Penyalahgunaan data pribadi: Pinjol Data Rotten sering meminta pelanggan untuk memberikan informasi pribadi yang sensitif seperti nomor B.KTP atau rekening bank. Hal ini dapat menyebabkan penyalahgunaan informasi pribadi pelanggan atau pencurian identitas. Konsekuensi hukum: Pinjol Data Rotten adalah praktik ilegal dan dapat mengakibatkan konsekuensi hukum yang serius bagi pelanggan yang melakukan praktik tersebut. Oleh karena itu, sangat disarankan untuk menghindari pinjaman dengan tanggal yang buruk dan memilih platform pinjaman yang resmi terdaftar dan memiliki reputasi yang baik saat Anda membutuhkan pinjaman. Selalu baca dan pahami persyaratan pinjaman dengan cermat dan pastikan Anda dapat melunasi pinjaman tepat waktu. Jika Anda mengalami kesulitan keuangan, hubungi lembaga keuangan atau profesional keuangan tepercaya."
       },
      {
        "id": 10,
        "name_category": "Tutorial",
        "title": "Hadist Tentang  PINJOL Ilegal Terbaru 2023 Tip",
        "image": "https://images.bisnis.com/posts/2023/02/12/1627109/pinjol.jpg",
        "description": "Ini Hadistnya PINJOL Ilegal Terbaru 2023 Tip",
        "link": "Pertama: Jangan melakukan praktik Ribawi (riba: peminjam). Riba sebagai pinjaman adalah nilai tambah atau bunga yang melebihi jumlah pinjaman pada saat dilunasi dengan jumlah tertentu yang dipotong dari pokok pinjaman dan harus dibayar oleh peminjam. Larangan (larangan) riba secara eksplisit disebutkan (shorih) dalam Al-Quran, Allah menghalalkan jual beli dan mengharamkan riba (Al-Baqarah [2]:275). Kedua, jangan ragu untuk membayar hutang Anda. Hukum menunda pembayaran utang saat Anda mampu membelinya adalah ilegal. Rasulullah SAW bersabda: Menunda pembayaran dari orang-orang yang dapat membenarkan kepercayaan diri mereka dan menghukum mereka (HR. Nasa’i) dalam hadits riwayat Imam Bukhari, adalah disebutkan bahwa adalah kezaliman menunda-nunda orang yang mampu membayar (pembayaran) mereka (HR. Bukhori). Ketiga, memaafkan orang-orang yang tidak mampu membayar utangnya merupakan perbuatan mulia. Padahal utang-utang itu harus dibayar. Bahkan jika debitur meninggal dunia, ahli waris wajib membayar. Namun, ketika pemberi pinjaman tidak dapat benar-benar membayar utangnya, pengampunan adalah perbuatan mulia dalam ajaran Islam."
      }
    ]
  }
