{
    "Ads": [
      {
        "select_main_ads": "APPLOVIN-D",
        "select_backup_ads":"FACEBOOK",
        "main_ads_banner": "3cab1f6db9794ab1",
        "main_ads_intertitial": "95f2fb751da79e7e",
        "main_ads_natives": "b143ad102d7200d4",
        "backup_ads_natives":"",
        "backup_ads_banner":"",
        "backup_ads_intertitial":"",
        "open_ads_admob":"",
        "open_ads_alien":"",
        "switch_open_ads":"1",
        "switch_banner_natives_ads":"",
        "interval_intertitial": 2,
        "initialize_sdk":"",
        "initialize_sdk_backup_ads":"",
        "high_paying_keyword_1": "investasi",
        "high_paying_keyword_2": "pinjaman",
        "high_paying_keyword_3": "saham",
        "high_paying_keyword_4": "crypto",
        "high_paying_keyword_5": "penghasilan",
        "status_app": "0",
        "link_redirect": "https://ptmencaricintasejati.com"
      }
   ],
    "Data": [
      {
        "id": 3,
        "name_category": "tentang Asakita Pinjaman Online Hints",
        "title": "Apa itu Asakita Pinjaman Online Hints?",
        "image": "https://blue.kumparan.com/image/upload/v1634025439/0d694e32c2ca4c2543ddfeae0183a1457aa03973884d2f974ee7dd2cbbb1af1b.jpg",
        "description": "Tentang Asakita Pinjaman Online Hints",
        "link": "Asakita adalah salah satu penyedia pinjaman online yang beroperasi di Indonesia. Berikut ini beberapa petunjuk terkait Asakita Pinjaman Online: Asakita Pinjaman Online: Asakita adalah platform pinjaman online yang memungkinkan Anda mengajukan pinjaman secara online dengan proses yang cepat dan mudah. Platform ini menawarkan berbagai produk pinjaman, termasuk pinjaman tunai dan pinjaman tanpa agunan dengan jumlah pinjaman yang bervariasi. Proses Pengajuan: Untuk mengajukan pinjaman melalui Asakita, Anda perlu mengunduh aplikasi Asakita di ponsel Anda. Kemudian, ikuti langkah-langkah pendaftaran yang diminta, seperti mengisi data pribadi, informasi pekerjaan, dan rincian pinjaman yang diinginkan. Persyaratan Pengajuan: Seperti halnya platform pinjaman online lainnya, Asakita juga memiliki persyaratan yang harus dipenuhi untuk mengajukan pinjaman. Persyaratan umumnya meliputi usia minimal, bukti identitas, bukti pendapatan, dan nomor rekening bank yang valid. Pastikan Anda memenuhi persyaratan yang ditetapkan sebelum mengajukan pinjaman. Proses Verifikasi: Setelah mengajukan permohonan, tim Asakita akan melakukan verifikasi data yang Anda berikan. Ini termasuk verifikasi identitas, pendapatan, dan informasi lainnya yang Anda berikan. Proses ini mungkin membutuhkan waktu tertentu tergantung pada kecepatan respons dari pihak Asakita. Pencairan Pinjaman: Jika pengajuan Anda disetujui, pinjaman akan dicairkan ke rekening bank yang Anda berikan dalam waktu yang ditentukan oleh Asakita. Jumlah pinjaman yang dapat Anda terima akan tergantung pada kebijakan dan ketentuan Asakita. Pengembalian Pinjaman: Anda akan diberikan jangka waktu dan jadwal pembayaran untuk mengembalikan pinjaman Anda. Pastikan untuk membaca dan memahami dengan baik syarat dan ketentuan pembayaran, termasuk suku bunga, biaya administrasi, dan denda keterlambatan pembayaran. Keamanan dan Privasi: Asakita Pinjaman Online menjanjikan keamanan dan privasi data pribadi Anda. Namun, selalu disarankan untuk membaca kebijakan privasi dan keamanan mereka untuk memastikan informasi pribadi Anda dilindungi dengan baik. Tinjauan dan Ulasan: Sebelum mengajukan pinjaman, selalu disarankan untuk membaca ulasan pengguna lain tentang Asakita Pinjaman Online. Tinjauan dan pengalaman pengguna sebelumnya dapat memberikan wawasan tentang kualitas layanan, keandalan, dan pengalaman pelanggan secara keseluruhan. Perlu diingat bahwa informasi di atas mungkin tidak mencakup semua aspek terkait Asakita Pinjaman Online. Disarankan untuk mengunjungi situs web resmi Asakita atau menghubungi layanan pelanggan mereka untuk mendapatkan informasi lebih lanjut dan akurat tentang produk dan layanan yang mereka."
       },
      {
        "id": 1,
        "name_category": "Tutorial",
        "title": "Bagaimana mengajukan Asakita Pinjaman Online Hints?",
        "image": "https://jabarekspres.com/wp-content/uploads/2023/02/WhatsApp-Image-2023-02-05-at-21.56.46.jpeg",
        "description": "Cara  mengajukan Asakita Pinjaman Online Hints",
        "Link": "Pinjam uang secara online atau melalui pinjaman online (Pinjol) memiliki resiko tertentu. Pastikan Anda membaca syarat dan ketentuan dengan hati-hati dan memahami semua biaya dan bunga yang terkait dengan pinjaman. Jangan pernah meminjam lebih banyak uang daripada yang dapat Anda bayar, selalu gunakan pinjaman resmi dan andal. Namun, jika Anda memutuskan untuk menggunakan Pinjoli dan ingin mendapatkan pinjaman dengan cepat, berikut beberapa tips pelunasan pinjaman cepat dalam 5 menit: Pilih Pinjol yang memproses lamaran dengan cepat: Pastikan Pinjol yang Anda pilih memiliki proses persetujuan dan pembayaran yang cepat. Banyak Pinjolit yang menawarkan pembayaran dalam waktu 24 jam, namun ada juga yang menawarkan pembayaran dalam waktu yang lebih singkat, misalnya 5-10 menit. Siapkan dokumen dan informasi yang diperlukan: Pastikan Anda memiliki semua dokumen dan informasi yang diperlukan sebelum mengajukan pinjaman. Ini mungkin termasuk salinan KTP, slip gaji, laporan bank dan dokumen lain yang diminta oleh Pinjoli. Dengan menyiapkan dokumen ini terlebih dahulu, Anda dapat mempercepat proses aplikasi. Ajukan pinjaman selama jam kerja: Kebanyakan Pinjolit hanya memproses lamaran selama jam kerja. Jadi pastikan Anda mengajukan pinjaman pada jam kerja agar pengajuan Anda cepat diproses. Pilih jumlah pinjaman yang tepat: Pinjol menilai penghasilan dan kemampuan Anda untuk melunasi pinjaman sebelum menyetujui pinjaman. Pilih jumlah pinjaman sesuai dengan kemampuan Anda untuk membayar dan jangan meminjam lebih dari yang Anda butuhkan. Gunakan aplikasi Pinjol resmi dan terpercaya: Terakhir, pastikan Anda menggunakan Pinjoli yang resmi dan  terpercaya untuk meminimalisir resiko penipuan atau masalah lainnya. Periksa ulasan dan reputasi Pinjoli sebelum mengajukan pinjaman. Dengan mengikuti tips di atas, Anda bisa mendapatkan pinjaman melalui Pinjoli dengan cepat dan mudah. Namun, selalu ingat bahwa Anda bertanggung jawab untuk membayar kembali pinjaman dan harus mempertimbangkan semua risiko yang terlibat."      
      },
      {
        "id": 2,
        "name_category": "Tutorial",
        "title": "Resiko  Asakita Pinjaman Online Hints?",
        "image": "https://assets.ayobandung.com/crop/0x0:0x0/750x500/webp/photo/2023/01/31/2041349456.jpg",
        "description": "Resiko  Asakita Pinjaman Online Hints",
        "link": "Pinjaman online atau Pinjol memiliki beberapa resiko yang harus diperhatikan sebelum mengajukan pinjaman. Beberapa kemungkinan risiko Pinjoli adalah: Minat besar: Pinjol seringkali menawarkan suku bunga yang lebih tinggi dibandingkan lembaga keuangan tradisional, terutama untuk pinjaman jangka pendek. Hal ini dapat meningkatkan biaya pinjaman dan mempersulit pembayaran kembali pinjaman. Memutar atau meningkatkan kredit: Jika Anda tidak melunasi pinjaman Anda tepat waktu, biaya tambahan seperti denda dan bunga dapat menambah utang dan mempersulit pelunasan. Risiko keamanan informasi: Untuk memproses aplikasi pinjaman, Pinjol membutuhkan akses ke data pribadi Anda. Berbagi atau menyalahgunakan informasi Anda dapat mengakibatkan kerugian finansial dan risiko keamanan lainnya. Penggunaan data pribadi: Platform Pinjol dapat mengumpulkan data pribadi Anda, seperti B. mengumpulkan dan menggunakan riwayat kredit Anda dan informasi keuangan lainnya untuk tujuan pemasaran atau bisnis. Pastikan Anda memahami kebijakan privasi dan bagaimana informasi pribadi Anda akan digunakan. Pinjaman ilegal: Pinjaman ilegal atau pinjaman yang tidak terdaftar resmi di otoritas keuangan juga berisiko, pinjaman tersebut dapat menawarkan pinjaman dengan tingkat bunga yang lebih tinggi atau membebankan biaya tersembunyi yang dapat merugikan nasabah. Untuk menghindari risiko kredit ini, pastikan untuk memilih pinjaman terpercaya yang resmi terdaftar di otoritas keuangan. Selain itu, pastikan Anda membaca dan memahami persyaratan pinjaman dengan cermat sebelum mengajukan pinjaman dan pastikan Anda dapat melunasi pinjaman tepat waktu."
      },
      {
        "id": 4,
        "name_category": "Tutorial",
        "title": "Apa Asakita Pinjaman Online Hints Bisa Cair?",
        "image": "https://radarutara.disway.id/upload/d9a1a004c3201e05cc15e4be455121e0.jpg",
        "description": "Apakah Bisa Cair",
        "link": "Pinjaman online atau Pinjol memiliki beberapa resiko yang harus diperhatikan sebelum mengajukan pinjaman. Beberapa kemungkinan risiko Pinjoli adalah: Minat besar: Pinjol seringkali menawarkan suku bunga yang lebih tinggi dibandingkan lembaga keuangan tradisional, terutama untuk pinjaman jangka pendek. Hal ini dapat meningkatkan biaya pinjaman dan mempersulit pembayaran kembali pinjaman. Memutar atau meningkatkan kredit: Jika Anda tidak melunasi pinjaman Anda tepat waktu, biaya tambahan seperti denda dan bunga dapat menambah utang dan mempersulit pelunasan. Risiko keamanan informasi: Untuk memproses aplikasi pinjaman, Pinjol membutuhkan akses ke data pribadi Anda. Berbagi atau menyalahgunakan informasi Anda dapat mengakibatkan kerugian finansial dan risiko keamanan lainnya. Penggunaan data pribadi: Platform Pinjol dapat mengumpulkan data pribadi Anda, seperti . mengumpulkan dan menggunakan riwayat kredit Anda dan informasi keuangan lainnya untuk tujuan pemasaran atau bisnis. Pastikan Anda memahami kebijakan privasi dan bagaimana informasi pribadi Anda akan digunakan. Pinjaman ilegal: Pinjaman ilegal atau pinjaman yang tidak terdaftar resmi di otoritas keuangan juga berisiko, pinjaman tersebut dapat menawarkan pinjaman dengan tingkat bunga yang lebih tinggi atau membebankan biaya tersembunyi yang dapat merugikan nasabah. Untuk menghindari risiko kredit ini, pastikan untuk memilih pinjaman terpercaya yang resmi terdaftar di otoritas keuangan. Selain itu, pastikan Anda membaca dan memahami persyaratan pinjaman dengan cermat sebelum mengajukan pinjaman dan pastikan Anda dapat melunasi pinjaman tepat waktu."
      },
      {
        "id": 5,
        "name_category": "Tutorial Asakita Pinjaman Online Hints",
        "title": "Cara Asakita Pinjaman Online Hints ke Wallet",
        "image": "https://atmnews.id/wp-content/uploads/2022/12/pinjaman-online-langsung-cair-ktp-24-jam.jpg",
        "description": "Asakita Pinjaman Online Hints ke Wallet"
        "Link": "Pinjaman online atau Pinjol memiliki beberapa resiko yang harus diperhatikan sebelum mengajukan pinjaman. Beberapa kemungkinan risiko Pinjoli adalah: Minat besar: Pinjol seringkali menawarkan suku bunga yang lebih tinggi dibandingkan lembaga keuangan tradisional, terutama untuk pinjaman jangka pendek. Hal ini dapat meningkatkan biaya pinjaman dan mempersulit pembayaran kembali pinjaman. Memutar atau meningkatkan kredit: Jika Anda tidak melunasi pinjaman Anda tepat waktu, biaya tambahan seperti denda dan bunga dapat menambah utang dan mempersulit pelunasan. Risiko keamanan informasi: Untuk memproses aplikasi pinjaman, Pinjol membutuhkan akses ke data pribadi Anda. Berbagi atau menyalahgunakan informasi Anda dapat mengakibatkan kerugian finansial dan risiko keamanan lainnya. Penggunaan data pribadi: Platform Pinjol dapat mengumpulkan data pribadi Anda, seperti B. mengumpulkan dan menggunakan riwayat kredit Anda dan informasi keuangan lainnya untuk tujuan pemasaran atau bisnis. Pastikan Anda memahami kebijakan privasi dan bagaimana informasi pribadi Anda akan digunakan. Pinjaman ilegal: Pinjaman ilegal atau pinjaman yang tidak terdaftar resmi di otoritas keuangan juga berisiko, pinjaman tersebut dapat menawarkan pinjaman dengan tingkat bunga yang lebih tinggi atau membebankan biaya tersembunyi yang dapat merugikan nasabah. Untuk menghindari risiko kredit ini, pastikan untuk memilih pinjaman terpercaya yang resmi terdaftar di otoritas keuangan. Selain itu, pastikan Anda membaca dan memahami persyaratan pinjaman dengan cermat sebelum mengajukan pinjaman dan pastikan Anda dapat melunasi pinjaman tepat waktu."
      },
      {
        "id": 6,
        "name_category": "Tutorial",
        "title": "Apakah Asakita Pinjaman Online Hints ?",
        "image": "https://duwitmu.com/uploader/post/38-1640772897.png",
        "description": "Apa Asakita Pinjaman Online Hints di tagih ?",
        "link": "Pinjaman online atau Pinjol memiliki beberapa resiko yang harus diperhatikan sebelum mengajukan pinjaman. Beberapa kemungkinan risiko Pinjoli adalah: Minat besar: Pinjol seringkali menawarkan suku bunga yang lebih tinggi dibandingkan lembaga keuangan tradisional, terutama untuk pinjaman jangka pendek. Hal ini dapat meningkatkan biaya pinjaman dan mempersulit pembayaran kembali pinjaman. Memutar atau meningkatkan kredit: Jika Anda tidak melunasi pinjaman Anda tepat waktu, biaya tambahan seperti denda dan bunga dapat menambah utang dan mempersulit pelunasan. Risiko keamanan informasi:Untuk memproses aplikasi pinjaman, Pinjol membutuhkan akses ke data pribadi Anda. Berbagi atau menyalahgunakan informasi Anda dapat mengakibatkan kerugian finansial dan risiko keamanan lainnya. Penggunaan data pribadi: Platform Pinjol dapat mengumpulkan data pribadi Anda, seperti. mengumpulkan dan menggunakan riwayat kredit Anda dan informasi keuangan lainnya untuk tujuan pemasaran atau bisnis. Pastikan Anda memahami kebijakan privasi dan bagaimana informasi pribadi Anda akan digunakan. Pinjaman ilegal Pinjaman ilegal atau pinjaman yang tidak terdaftar resmi di otoritas keuangan juga berisiko, pinjaman tersebut dapat menawarkan pinjaman dengan tingkat bunga yang lebih tinggi atau membebankan biaya tersembunyi yang dapat merugikan nasabah. Untuk menghindari risiko kredit ini, pastikan untuk memilih pinjaman terpercaya yang resmi terdaftar di otoritas keuangan. Selain itu, pastikan Anda membaca dan memahami persyaratan pinjaman dengan cermat sebelum mengajukan pinjaman dan pastikan Anda dapat melunasi pinjaman tepat waktu."
      },
      {
        "id": 7,
        "name_category": "Tutorial",
        "title": "Rekomendasi Asakita Pinjaman Online Hints Hints?",
        "image": "https://assets.jalantikus.com/assets/cache/184/13/userfiles/2023/01/30/Aplikasi-Pinjol-Ilegal-Cepat-Cair-Terbaru-e09f5.jpg",
        "description": "Ini Asakita Pinjaman Online Hints Rekomendasinya",
        "description": "Ini  Rekomendasinya",
        "link": "Namun, jika Anda membutuhkan saran tentang pinjaman online cepat cair, Anda harus memilih pemberi pinjaman yang andal dan bereputasi baik. Selalu baca dengan cermat dan pahami semua persyaratan pinjaman, serta biaya dan bunganya. Selain itu, pastikan Anda dapat melunasi pinjaman tepat waktu dan terhindar dari denda dan biaya tambahan. Jangan pernah meminjam uang lebih dari yang Anda butuhkan atau tidak dapat membayar kembali. Terakhir, jika Anda kesulitan membayar pinjaman, segera hubungi pemberi pinjaman untuk menemukan solusi yang tepat dan hindari denda dan biaya tambahan. Sebagai kesimpulan, saya tidak dapat merekomendasikan praktik yang tidak etis atau ilegal. Namun, saya sarankan Anda selalu memilih pemberi pinjaman yang dapat diandalkan, membaca dan memahami kondisi dengan hati-hati dan menghindari risiko yang terkait dengan pinjaman. Lihat daftar perusahaan pinjaman online yang terdaftar di situs resmi OJK. Pastikan perusahaan pinjaman online yang ingin Anda ajukan pinjaman terdaftar di OJK dan dipantau oleh OJK untuk memastikan legalitas dan keamanan bisnis. Periksa suku bunga dan biaya yang dibebankan oleh pemberi pinjaman online. Pastikan untuk memperhatikan suku bunga, biaya administrasi dan biaya lainnya yang dibebankan oleh pemberi pinjaman online dan bandingkan dengan penyedia lain sehingga Anda dapat memilih penyedia terbaik sesuai dengan kebutuhan dan kemampuan keuangan Anda. Periksa persyaratan pinjaman. Pastikan untuk membaca semua ketentuan yang berlaku dengan hati-hati, termasuk jangka waktu pinjaman, metode pembayaran, dan penalti jika Anda tidak dapat melunasi pinjaman tepat waktu. Periksa reputasi perusahaan pinjaman online. Ingatlah untuk mengumpulkan informasi tentang reputasi perusahaan pinjaman online dengan mencari ulasan dan pengalaman pengguna lain di internet. Mempertimbangkan tips di atas, Anda dapat memilih perusahaan pinjaman online yang terdaftar dan dikendalikan oleh OJK dengan bunga dan komisi yang terjangkau dan sesuai dengan kemampuan keuangan Anda. Namun, ingatlah untuk mengajukan pinjaman sesuai dengan kebutuhan dan kemampuan keuangan Anda agar tidak berakhir dengan hutang yang tidak terbayar."
      },
      {
        "id": 8,
        "name_category": "Tutorial",
        "title": "keuntungan menggunakan Asakita Pinjaman Online Hints Hints?",
        "image": "https://i.ytimg.com/vi/PQWvCJLucpY/hqdefault.jpg",
        "description": "Berikut ini beberapa keuntungannya Asakita Pinjaman Online Hints yang perlu kamu ketahui.",
        "link": "Jika Anda membutuhkan pinjaman, disarankan untuk memilih platform Pinjol yang terdaftar resmi dan memiliki reputasi yang baik. Menggunakan platform Pinjol resmi menawarkan beberapa keuntungan, antara lain: Transparansi biaya dan bunga: Platform resmi Pinjol memberikan informasi yang jelas dan transparan mengenai biaya dan bunga yang harus dibayar oleh pelanggan. Anda dapat membandingkan harga dan suku bunga dari berbagai platform pinjaman sebelum memilih yang terbaik untuk Anda. Proses aplikasi sederhana dan cepat: Platform resmi Pinjol cenderung memiliki proses aplikasi yang sederhana dan mudah dengan persetujuan yang cepat. Anda dapat mengajukan pinjaman dengan cepat dan mudah melalui aplikasi seluler atau situs web dan uang akan segera masuk ke rekening bank Anda. Fleksibilitas Kredit: Platform Pinjol resmi biasanya menawarkan berbagai pilihan pinjaman dari jumlah kecil hingga besar dan jangka waktu pinjaman yang fleksibel. Anda dapat memilih pinjaman sesuai dengan kebutuhan dan kemampuan keuangan Anda. Keamanan data dan perlindungan data: Platform Pinjol resmi biasanya memiliki sistem keamanan dan privasi yang baik untuk melindungi informasi pribadi pelanggan. Anda dapat yakin bahwa informasi pribadi Anda aman dan tidak disalahgunakan. Semoga informasi ini bermanfaat dan jika ada pertanyaan lebih lanjut, jangan ragu untuk bertanya."
      },
      {
        "id": 9,
        "name_category": "Tutorial",
        "title": "Kerugian Asakita Pinjaman Online Hints Info",
        "image": "https://i.ytimg.com/vi/AwKEgC5rG6s/maxresdefault.jpg",
        "description": "Berikut kerugiannya Asakita Pinjaman Online Hints",
        "link": "Praktik pinjaman data yang buruk adalah ilegal dan tidak etis. Pelanggan yang melakukan praktik tersebut dapat mengalami banyak kerugian termasuk: Pembayaran dan bunga eksternal: Pinjol Data Busuk sering menawarkan pinjaman dengan bunga yang sangat tinggi dan biaya tambahan yang tidak jelas. Hal ini dapat mengakibatkan nasabah terjerumus ke dalam lingkaran hutang yang tidak pernah berakhir. Alokasi dana yang tidak jelas: Informasi Kredit Busuk seringkali tidak jelas saat mentransfer dana dan dapat menunda atau menolak membayar dana kepada nasabah. Hal ini dapat mengakibatkan pelanggan berjuang untuk membayar tagihan atau kewajiban keuangan lainnya. Intimidasi dan intimidasi: Pinjol Data Busuk sering menggunakan taktik menakut-nakuti dan ancaman untuk memaksa pelanggan membayar utangnya. Hal ini dapat menciptakan ketidakamanan dan memengaruhi kesejahteraan mental dan emosional klien. Penyalahgunaan data pribadi: Pinjol Data Rotten sering meminta pelanggan untuk memberikan informasi pribadi yang sensitif seperti nomor B.KTP atau rekening bank. Hal ini dapat menyebabkan penyalahgunaan informasi pribadi pelanggan atau pencurian identitas. Konsekuensi hukum: Pinjol Data Rotten adalah praktik ilegal dan dapat mengakibatkan konsekuensi hukum yang serius bagi pelanggan yang melakukan praktik tersebut. Oleh karena itu, sangat disarankan untuk menghindari pinjaman dengan tanggal yang buruk dan memilih platform pinjaman yang resmi terdaftar dan memiliki reputasi yang baik saat Anda membutuhkan pinjaman. Selalu baca dan pahami persyaratan pinjaman dengan cermat dan pastikan Anda dapat melunasi pinjaman tepat waktu. Jika Anda mengalami kesulitan keuangan, hubungi lembaga keuangan atau profesional keuangan tepercaya."
        },
      {
        "id": 10,
        "name_category": "Tutorial",
        "title": "Hadist Asakita Pinjaman Online Hints",
        "image": "https://i0.wp.com/www.biem.co/wp-content/uploads/2021/01/ilustrasi-pinjaman-online.jpg",
        "description": "Ini Hadistnya Asakita Pinjaman Online Hints",
        "link": "Pertama: Jangan melakukan praktik Ribawi (riba: peminjam). Riba sebagai pinjaman adalah nilai tambah atau bunga yang melebihi jumlah pinjaman pada saat dilunasi dengan jumlah tertentu yang dipotong dari pokok pinjaman dan harus dibayar oleh peminjam. Larangan (larangan) riba secara eksplisit disebutkan (shorih) dalam Al-Quran, Allah menghalalkan jual beli dan mengharamkan riba (Al-Baqarah [2]:275). Kedua, jangan ragu untuk membayar hutang Anda. Hukum menunda pembayaran utang saat Anda mampu membelinya adalah ilegal. Rasulullah SAW bersabda: “Menunda pembayaran dari orang-orang yang dapat membenarkan kepercayaan diri mereka dan menghukum mereka (HR. Nasa’i) dalam hadits riwayat Imam Bukhari, adalah disebutkan bahwa adalah kezaliman menunda-nunda orang yang mampu membayar (pembayaran) mereka (HR. Bukhori). Ketiga, memaafkan orang-orang yang tidak mampu membayar utangnya merupakan perbuatan mulia. Padahal utang-utang itu harus dibayar. Bahkan jika debitur meninggal dunia, ahli waris wajib membayar. Namun, ketika pemberi pinjaman tidak dapat benar-benar membayar utangnya, pengampunan adalah perbuatan mulia dalam ajaran Islam."
      }
    ]
  }
