{
    "Ads": [
      {
        "select_main_ads": "APPLOVIN-D",
        "select_backup_ads":"FACEBOOK",
        "main_ads_banner": "3cab1f6db9794ab1",
        "main_ads_intertitial": "95f2fb751da79e7e",
        "main_ads_natives": "b143ad102d7200d4",
        "backup_ads_natives":"",
        "backup_ads_banner":"",
        "backup_ads_intertitial":"",
        "open_ads_admob":"",
        "open_ads_alien":"",
        "switch_open_ads":"1",
        "switch_banner_natives_ads":"",
        "interval_intertitial": 2,
        "initialize_sdk":"",
        "initialize_sdk_backup_ads":"",
        "high_paying_keyword_1": "investasi",
        "high_paying_keyword_2": "pinjaman",
        "high_paying_keyword_3": "saham",
        "high_paying_keyword_4": "crypto",
        "high_paying_keyword_5": "penghasilan",
        "status_app": "0",
        "link_redirect": "https://ptmencaricintasejati.com"
      }
   ],
    "Data": [
      {
        "id": 3,
        "name_category": "tentang Uang Syariah Pinjol Guide",
        "title": "Apa itu Uang Syariah Pinjol Guide?",
        "image": "https://syariahiainponorogo.id/wp-content/uploads/2022/05/cara-bayar-akulaku.jpg",
        "description": "Tentang Uang Syariah Pinjol Guide",
        "link": "Uang Syariah Pinjol adalah layanan pinjaman online yang mengikuti prinsip-prinsip syariah Islam. Berikut ini adalah beberapa panduan terkait Uang Syariah Pinjol: Prinsip Syariah: Uang Syariah Pinjol beroperasi berdasarkan prinsip-prinsip syariah Islam, yang melarang praktik riba (bunga) dan aktivitas yang dianggap haram. Oleh karena itu, pinjaman yang ditawarkan oleh Uang Syariah Pinjol didesain agar sesuai dengan prinsip-prinsip syariah. Produk dan Jumlah Pinjaman: Uang Syariah Pinjol menawarkan berbagai produk pinjaman, seperti pinjaman tunai tanpa agunan dan pinjaman dengan agunan. Jumlah pinjaman yang tersedia dapat bervariasi tergantung pada kebijakan Uang Syariah Pinjol dan kemampuan peminjam. Proses Pengajuan: Untuk mengajukan pinjaman di Uang Syariah Pinjol, Anda harus mengunduh aplikasi Uang Syariah di ponsel Anda. Kemudian, ikuti langkah-langkah pendaftaran yang diminta, seperti mengisi formulir aplikasi, menyediakan informasi pribadi, dan mengunggah dokumen yang diperlukan. Verifikasi dan Persetujuan: Setelah mengajukan permohonan, tim Uang Syariah Pinjol akan melakukan verifikasi data dan dokumen yang Anda berikan. Hal ini meliputi verifikasi identitas, pendapatan, dan informasi lainnya. Jika pengajuan Anda disetujui, Anda akan menerima pemberitahuan persetujuan. Pencairan Pinjaman: Setelah pengajuan disetujui, pinjaman akan dicairkan ke rekening bank yang Anda berikan. Proses pencairan dapat bervariasi tergantung pada kebijakan Uang Syariah Pinjol. Pembayaran dan Syarat Pinjaman: Uang Syariah Pinjol akan memberikan jadwal pembayaran dan syarat pinjaman yang harus Anda ikuti. Pastikan Anda membaca dan memahami syarat dan ketentuan pembayaran, termasuk suku bunga, biaya administrasi, dan denda keterlambatan pembayaran. Keamanan dan Privasi: Uang Syariah Pinjol berkomitmen untuk menjaga keamanan dan privasi data pribadi Anda. Namun, selalu penting untuk membaca kebijakan privasi dan keamanan mereka untuk memastikan bahwa informasi pribadi Anda dijaga dengan baik. Evaluasi Keuangan: Sebelum mengajukan pinjaman, pertimbangkan kemampuan finansial Anda untuk membayar kembali pinjaman. Tinjau penghasilan dan anggaran Anda secara hati-hati, dan pastikan bahwa Anda mampu memenuhi kewajiban pembayaran sesuai dengan jadwal yang ditetapkan. Penting untuk melakukan penelitian yang lebih lanjut, membaca ulasan pengguna, dan memahami sepenuhnya produk dan layanan yang ditawarkan oleh Uang Syariah Pinjol sebelum mengajukan pinjaman."
       },
      {
        "id": 1,
        "name_category": "Tutorial",
        "title": "Bagaimana mengajukan Uang Syariah Pinjol Guide?",
        "image": "https://financer.com//app/uploads/sites/28/2020/01/cara-mengajukan-pinjaman-online.jpg",
        "description": "Cara  mengajukan Uang Syariah Pinjol Guide",
        "Link": "Berikut adalah panduan umum mengenai cara mengajukan pinjaman di Uang Syariah Pinjol: Persiapan Dokumen: Siapkan dokumen-dokumen yang biasanya dibutuhkan saat mengajukan pinjaman, seperti kartu identitas (KTP), NPWP (jika ada), slip gaji atau bukti penghasilan, bukti alamat, dan dokumen pendukung lainnya yang diminta oleh Uang Syariah Pinjol. Unduh Aplikasi: Unduh aplikasi Uang Syariah Pinjol dari toko aplikasi resmi (seperti Google Play Store untuk perangkat Android atau App Store untuk perangkat iOS) dan instal di ponsel Anda. Registrasi: Buka aplikasi Uang Syariah Pinjol dan lakukan proses registrasi dengan mengisi data pribadi yang diminta. Pastikan untuk memberikan informasi yang akurat dan valid. Pilih Jumlah Pinjaman dan Tenor: Setelah registrasi, pilih jumlah pinjaman yang Anda butuhkan dan tenor atau jangka waktu pembayaran yang sesuai dengan kebutuhan Anda. Uang Syariah Pinjol biasanya menawarkan berbagai pilihan jumlah pinjaman dan tenor yang dapat Anda pilih. Isi Informasi dan Dokumen Pendukung: Isi informasi yang diminta oleh aplikasi, seperti data pribadi, informasi pekerjaan, dan informasi keuangan. Juga, unggah dokumen-dokumen pendukung yang diminta, seperti KTP, slip gaji, dan dokumen lain yang dibutuhkan. Verifikasi dan Penilaian: Tim Uang Syariah Pinjol akan melakukan verifikasi dan penilaian terhadap data dan dokumen yang Anda berikan. Proses ini dapat memakan waktu tertentu. Pastikan untuk memberikan informasi yang benar dan valid agar proses ini berjalan lancar. Pencairan Pinjaman: Jika pengajuan Anda disetujui, Anda akan menerima pemberitahuan tentang persetujuan dan pinjaman akan dicairkan ke rekening bank yang Anda berikan. Proses pencairan biasanya dilakukan dalam waktu tertentu setelah persetujuan. Pembayaran Pinjaman: Setelah pinjaman dicairkan, Anda harus membayar pinjaman sesuai dengan jadwal dan ketentuan yang telah ditetapkan. Pastikan untuk membaca dan memahami syarat dan ketentuan pembayaran, termasuk suku bunga, biaya administrasi, dan tenggat waktu pembayaran. Penting untuk diingat bahwa proses pengajuan pinjaman di Uang Syariah Pinjol mungkin memiliki perbedaan dalam hal persyaratan dan langkah-langkah yang diperlukan. Oleh karena itu, disarankan untuk membaca panduan resmi yang disediakan oleh Uang Syariah Pinjol dan mengikuti petunjuk yang diberikan dalam aplikasi mereka."      
      },
      {
        "id": 2,
        "name_category": "Tutorial",
        "title": "Resiko  Uang Syariah Pinjol Guide?",
        "image": "https://joecandra.com/wp-content/uploads/2020/08/pinjaman-online-1.jpg",
        "description": "Resiko  Uang Syariah Pinjol Guide",
        "link": "Meskipun Uang Syariah Pinjol mengikuti prinsip-prinsip syariah Islam, tetap ada beberapa risiko yang perlu diperhatikan ketika menggunakan layanan tersebut. Berikut adalah beberapa risiko yang mungkin terkait dengan Uang Syariah Pinjol: Bunga Tersembunyi: Meskipun Uang Syariah Pinjol mengklaim tidak menggunakan bunga, beberapa penyedia pinjaman mungkin masih memiliki biaya dan komponen biaya lainnya yang mungkin tidak jelas dan dapat menyebabkan jumlah pengembalian yang lebih tinggi dari yang diharapkan. Oleh karena itu, penting untuk membaca dan memahami dengan baik syarat dan ketentuan pinjaman sebelum mengajukan pinjaman. Ketidaklengkapan Informasi: Risiko lainnya adalah ketidaklengkapan informasi yang diberikan oleh Uang Syariah Pinjol. Pastikan untuk membaca dengan cermat semua informasi yang disediakan dan jika ada hal yang tidak jelas, jangan ragu untuk menghubungi layanan pelanggan atau mencari klarifikasi lebih lanjut sebelum mengambil keputusan. Keamanan Data Pribadi: Setiap kali Anda memberikan data pribadi Anda kepada penyedia pinjaman, termasuk Uang Syariah Pinjol, ada risiko keamanan data. Penting untuk memastikan bahwa penyedia pinjaman memiliki langkah-langkah keamanan yang memadai untuk melindungi data pribadi Anda dan mencegah akses yang tidak sah. Kewajiban Pembayaran: Pinjaman yang diperoleh dari Uang Syariah Pinjol tetap merupakan kewajiban yang harus dibayar. Jika Anda mengalami kesulitan keuangan atau tidak dapat memenuhi kewajiban pembayaran, ada risiko terjadinya denda keterlambatan atau masalah lebih lanjut. Pastikan untuk memperhatikan kemampuan keuangan Anda sebelum mengajukan pinjaman dan hanya meminjam jumlah yang dapat Anda bayar. Reputasi Penyedia Pinjaman: Sebelum menggunakan layanan Uang Syariah Pinjol atau penyedia pinjaman lainnya, penting untuk melakukan penelitian dan membaca ulasan dari pengguna sebelumnya. Pastikan untuk memilih penyedia pinjaman yang terpercaya dan memiliki reputasi yang baik. Penting untuk diingat bahwa informasi di atas bersifat umum dan dapat berbeda untuk setiap penyedia pinjaman atau Uang Syariah Pinjol tertentu. Sebelum mengambil keputusan untuk menggunakan layanan Uang Syariah Pinjol, disarankan untuk membaca dengan cermat syarat dan ketentuan, melakukan penelitian yang lebih lanjut, dan mempertimbangkan dengan hati-hati kemampuan keuangan Anda."
      },
      {
        "id": 4,
        "name_category": "Tutorial",
        "title": "Apa Uang Syariah Pinjol Guide?",
        "image": "https://radarutara.disway.id/upload/d9a1a004c3201e05cc15e4be455121e0.jpg",
        "description": "Apakah Bisa Cair",
        "link": "Pinjaman online atau Pinjol memiliki beberapa resiko yang harus diperhatikan sebelum mengajukan pinjaman. Beberapa kemungkinan risiko Pinjoli adalah: Minat besar: Pinjol seringkali menawarkan suku bunga yang lebih tinggi dibandingkan lembaga keuangan tradisional, terutama untuk pinjaman jangka pendek. Hal ini dapat meningkatkan biaya pinjaman dan mempersulit pembayaran kembali pinjaman. Memutar atau meningkatkan kredit: Jika Anda tidak melunasi pinjaman Anda tepat waktu, biaya tambahan seperti denda dan bunga dapat menambah utang dan mempersulit pelunasan. Risiko keamanan informasi: Untuk memproses aplikasi pinjaman, Pinjol membutuhkan akses ke data pribadi Anda. Berbagi atau menyalahgunakan informasi Anda dapat mengakibatkan kerugian finansial dan risiko keamanan lainnya. Penggunaan data pribadi: Platform Pinjol dapat mengumpulkan data pribadi Anda, seperti . mengumpulkan dan menggunakan riwayat kredit Anda dan informasi keuangan lainnya untuk tujuan pemasaran atau bisnis. Pastikan Anda memahami kebijakan privasi dan bagaimana informasi pribadi Anda akan digunakan. Pinjaman ilegal: Pinjaman ilegal atau pinjaman yang tidak terdaftar resmi di otoritas keuangan juga berisiko, pinjaman tersebut dapat menawarkan pinjaman dengan tingkat bunga yang lebih tinggi atau membebankan biaya tersembunyi yang dapat merugikan nasabah. Untuk menghindari risiko kredit ini, pastikan untuk memilih pinjaman terpercaya yang resmi terdaftar di otoritas keuangan. Selain itu, pastikan Anda membaca dan memahami persyaratan pinjaman dengan cermat sebelum mengajukan pinjaman dan pastikan Anda dapat melunasi pinjaman tepat waktu."
      },
      {
        "id": 5,
        "name_category": "Tutorial Uang Syariah Pinjol Guide",
        "title": "Cara Uang Syariah Pinjol Guide ke Wallet",
        "image": "https://atmnews.id/wp-content/uploads/2022/12/pinjaman-online-langsung-cair-ktp-24-jam.jpg",
        "description": "Uang Syariah Pinjol Guide ke Wallet"
        "Link": "Pinjaman online atau Pinjol memiliki beberapa resiko yang harus diperhatikan sebelum mengajukan pinjaman. Beberapa kemungkinan risiko Pinjoli adalah: Minat besar: Pinjol seringkali menawarkan suku bunga yang lebih tinggi dibandingkan lembaga keuangan tradisional, terutama untuk pinjaman jangka pendek. Hal ini dapat meningkatkan biaya pinjaman dan mempersulit pembayaran kembali pinjaman. Memutar atau meningkatkan kredit: Jika Anda tidak melunasi pinjaman Anda tepat waktu, biaya tambahan seperti denda dan bunga dapat menambah utang dan mempersulit pelunasan. Risiko keamanan informasi: Untuk memproses aplikasi pinjaman, Pinjol membutuhkan akses ke data pribadi Anda. Berbagi atau menyalahgunakan informasi Anda dapat mengakibatkan kerugian finansial dan risiko keamanan lainnya. Penggunaan data pribadi: Platform Pinjol dapat mengumpulkan data pribadi Anda, seperti B. mengumpulkan dan menggunakan riwayat kredit Anda dan informasi keuangan lainnya untuk tujuan pemasaran atau bisnis. Pastikan Anda memahami kebijakan privasi dan bagaimana informasi pribadi Anda akan digunakan. Pinjaman ilegal: Pinjaman ilegal atau pinjaman yang tidak terdaftar resmi di otoritas keuangan juga berisiko, pinjaman tersebut dapat menawarkan pinjaman dengan tingkat bunga yang lebih tinggi atau membebankan biaya tersembunyi yang dapat merugikan nasabah. Untuk menghindari risiko kredit ini, pastikan untuk memilih pinjaman terpercaya yang resmi terdaftar di otoritas keuangan. Selain itu, pastikan Anda membaca dan memahami persyaratan pinjaman dengan cermat sebelum mengajukan pinjaman dan pastikan Anda dapat melunasi pinjaman tepat waktu."
      },
      {
        "id": 6,
        "name_category": "Tutorial",
        "title": "Apakah Uang Syariah Pinjol Guide ?",
        "image": "https://duwitmu.com/uploader/post/38-1640772897.png",
        "description": "Apa Uang Syariah Pinjol Guide di tagih ?",
        "link": "Pinjaman online atau Pinjol memiliki beberapa resiko yang harus diperhatikan sebelum mengajukan pinjaman. Beberapa kemungkinan risiko Pinjoli adalah: Minat besar: Pinjol seringkali menawarkan suku bunga yang lebih tinggi dibandingkan lembaga keuangan tradisional, terutama untuk pinjaman jangka pendek. Hal ini dapat meningkatkan biaya pinjaman dan mempersulit pembayaran kembali pinjaman. Memutar atau meningkatkan kredit: Jika Anda tidak melunasi pinjaman Anda tepat waktu, biaya tambahan seperti denda dan bunga dapat menambah utang dan mempersulit pelunasan. Risiko keamanan informasi:Untuk memproses aplikasi pinjaman, Pinjol membutuhkan akses ke data pribadi Anda. Berbagi atau menyalahgunakan informasi Anda dapat mengakibatkan kerugian finansial dan risiko keamanan lainnya. Penggunaan data pribadi: Platform Pinjol dapat mengumpulkan data pribadi Anda, seperti. mengumpulkan dan menggunakan riwayat kredit Anda dan informasi keuangan lainnya untuk tujuan pemasaran atau bisnis. Pastikan Anda memahami kebijakan privasi dan bagaimana informasi pribadi Anda akan digunakan. Pinjaman ilegal Pinjaman ilegal atau pinjaman yang tidak terdaftar resmi di otoritas keuangan juga berisiko, pinjaman tersebut dapat menawarkan pinjaman dengan tingkat bunga yang lebih tinggi atau membebankan biaya tersembunyi yang dapat merugikan nasabah. Untuk menghindari risiko kredit ini, pastikan untuk memilih pinjaman terpercaya yang resmi terdaftar di otoritas keuangan. Selain itu, pastikan Anda membaca dan memahami persyaratan pinjaman dengan cermat sebelum mengajukan pinjaman dan pastikan Anda dapat melunasi pinjaman tepat waktu."
      },
      {
        "id": 7,
        "name_category": "Tutorial",
        "title": "Rekomendasi Uang Syariah Pinjol Guide?",
        "image": "https://assets.jalantikus.com/assets/cache/184/13/userfiles/2023/01/30/Aplikasi-Pinjol-Ilegal-Cepat-Cair-Terbaru-e09f5.jpg",
        "description": "Ini Uang Syariah Pinjol Guide Rekomendasinya",
        "description": "Ini  Rekomendasinya",
        "link": "Namun, jika Anda membutuhkan saran tentang pinjaman online cepat cair, Anda harus memilih pemberi pinjaman yang andal dan bereputasi baik. Selalu baca dengan cermat dan pahami semua persyaratan pinjaman, serta biaya dan bunganya. Selain itu, pastikan Anda dapat melunasi pinjaman tepat waktu dan terhindar dari denda dan biaya tambahan. Jangan pernah meminjam uang lebih dari yang Anda butuhkan atau tidak dapat membayar kembali. Terakhir, jika Anda kesulitan membayar pinjaman, segera hubungi pemberi pinjaman untuk menemukan solusi yang tepat dan hindari denda dan biaya tambahan. Sebagai kesimpulan, saya tidak dapat merekomendasikan praktik yang tidak etis atau ilegal. Namun, saya sarankan Anda selalu memilih pemberi pinjaman yang dapat diandalkan, membaca dan memahami kondisi dengan hati-hati dan menghindari risiko yang terkait dengan pinjaman. Lihat daftar perusahaan pinjaman online yang terdaftar di situs resmi OJK. Pastikan perusahaan pinjaman online yang ingin Anda ajukan pinjaman terdaftar di OJK dan dipantau oleh OJK untuk memastikan legalitas dan keamanan bisnis. Periksa suku bunga dan biaya yang dibebankan oleh pemberi pinjaman online. Pastikan untuk memperhatikan suku bunga, biaya administrasi dan biaya lainnya yang dibebankan oleh pemberi pinjaman online dan bandingkan dengan penyedia lain sehingga Anda dapat memilih penyedia terbaik sesuai dengan kebutuhan dan kemampuan keuangan Anda. Periksa persyaratan pinjaman. Pastikan untuk membaca semua ketentuan yang berlaku dengan hati-hati, termasuk jangka waktu pinjaman, metode pembayaran, dan penalti jika Anda tidak dapat melunasi pinjaman tepat waktu. Periksa reputasi perusahaan pinjaman online. Ingatlah untuk mengumpulkan informasi tentang reputasi perusahaan pinjaman online dengan mencari ulasan dan pengalaman pengguna lain di internet. Mempertimbangkan tips di atas, Anda dapat memilih perusahaan pinjaman online yang terdaftar dan dikendalikan oleh OJK dengan bunga dan komisi yang terjangkau dan sesuai dengan kemampuan keuangan Anda. Namun, ingatlah untuk mengajukan pinjaman sesuai dengan kebutuhan dan kemampuan keuangan Anda agar tidak berakhir dengan hutang yang tidak terbayar."
      },
      {
        "id": 8,
        "name_category": "Tutorial",
        "title": "keuntungan menggunakan Uang Syariah Pinjol Guide?",
        "image": "https://i.ytimg.com/vi/PQWvCJLucpY/hqdefault.jpg",
        "description": "Berikut ini beberapa keuntungannya Asakita Pinjaman Online Hints yang perlu kamu ketahui.",
        "link": "Jika Anda membutuhkan pinjaman, disarankan untuk memilih platform Pinjol yang terdaftar resmi dan memiliki reputasi yang baik. Menggunakan platform Pinjol resmi menawarkan beberapa keuntungan, antara lain: Transparansi biaya dan bunga: Platform resmi Pinjol memberikan informasi yang jelas dan transparan mengenai biaya dan bunga yang harus dibayar oleh pelanggan. Anda dapat membandingkan harga dan suku bunga dari berbagai platform pinjaman sebelum memilih yang terbaik untuk Anda. Proses aplikasi sederhana dan cepat: Platform resmi Pinjol cenderung memiliki proses aplikasi yang sederhana dan mudah dengan persetujuan yang cepat. Anda dapat mengajukan pinjaman dengan cepat dan mudah melalui aplikasi seluler atau situs web dan uang akan segera masuk ke rekening bank Anda. Fleksibilitas Kredit: Platform Pinjol resmi biasanya menawarkan berbagai pilihan pinjaman dari jumlah kecil hingga besar dan jangka waktu pinjaman yang fleksibel. Anda dapat memilih pinjaman sesuai dengan kebutuhan dan kemampuan keuangan Anda. Keamanan data dan perlindungan data: Platform Pinjol resmi biasanya memiliki sistem keamanan dan privasi yang baik untuk melindungi informasi pribadi pelanggan. Anda dapat yakin bahwa informasi pribadi Anda aman dan tidak disalahgunakan. Semoga informasi ini bermanfaat dan jika ada pertanyaan lebih lanjut, jangan ragu untuk bertanya."
      },
      {
        "id": 9,
        "name_category": "Tutorial",
        "title": "Kerugian Uang Syariah Pinjol Guide",
        "image": "https://i.ytimg.com/vi/AwKEgC5rG6s/maxresdefault.jpg",
        "description": "Berikut kerugiannya Uang Syariah Pinjol Guide",
        "link": "Praktik pinjaman data yang buruk adalah ilegal dan tidak etis. Pelanggan yang melakukan praktik tersebut dapat mengalami banyak kerugian termasuk: Pembayaran dan bunga eksternal: Pinjol Data Busuk sering menawarkan pinjaman dengan bunga yang sangat tinggi dan biaya tambahan yang tidak jelas. Hal ini dapat mengakibatkan nasabah terjerumus ke dalam lingkaran hutang yang tidak pernah berakhir. Alokasi dana yang tidak jelas: Informasi Kredit Busuk seringkali tidak jelas saat mentransfer dana dan dapat menunda atau menolak membayar dana kepada nasabah. Hal ini dapat mengakibatkan pelanggan berjuang untuk membayar tagihan atau kewajiban keuangan lainnya. Intimidasi dan intimidasi: Pinjol Data Busuk sering menggunakan taktik menakut-nakuti dan ancaman untuk memaksa pelanggan membayar utangnya. Hal ini dapat menciptakan ketidakamanan dan memengaruhi kesejahteraan mental dan emosional klien. Penyalahgunaan data pribadi: Pinjol Data Rotten sering meminta pelanggan untuk memberikan informasi pribadi yang sensitif seperti nomor B.KTP atau rekening bank. Hal ini dapat menyebabkan penyalahgunaan informasi pribadi pelanggan atau pencurian identitas. Konsekuensi hukum: Pinjol Data Rotten adalah praktik ilegal dan dapat mengakibatkan konsekuensi hukum yang serius bagi pelanggan yang melakukan praktik tersebut. Oleh karena itu, sangat disarankan untuk menghindari pinjaman dengan tanggal yang buruk dan memilih platform pinjaman yang resmi terdaftar dan memiliki reputasi yang baik saat Anda membutuhkan pinjaman. Selalu baca dan pahami persyaratan pinjaman dengan cermat dan pastikan Anda dapat melunasi pinjaman tepat waktu. Jika Anda mengalami kesulitan keuangan, hubungi lembaga keuangan atau profesional keuangan tepercaya."
        },
      {
        "id": 10,
        "name_category": "Tutorial",
        "title": "Hadist Uang Syariah Pinjol Guide",
        "image": "https://i0.wp.com/www.biem.co/wp-content/uploads/2021/01/ilustrasi-pinjaman-online.jpg",
        "description": "Ini Hadistnya Uang Syariah Pinjol Guide",
        "link": "Pertama: Jangan melakukan praktik Ribawi (riba: peminjam). Riba sebagai pinjaman adalah nilai tambah atau bunga yang melebihi jumlah pinjaman pada saat dilunasi dengan jumlah tertentu yang dipotong dari pokok pinjaman dan harus dibayar oleh peminjam. Larangan (larangan) riba secara eksplisit disebutkan (shorih) dalam Al-Quran, Allah menghalalkan jual beli dan mengharamkan riba (Al-Baqarah [2]:275). Kedua, jangan ragu untuk membayar hutang Anda. Hukum menunda pembayaran utang saat Anda mampu membelinya adalah ilegal. Rasulullah SAW bersabda: “Menunda pembayaran dari orang-orang yang dapat membenarkan kepercayaan diri mereka dan menghukum mereka (HR. Nasa’i) dalam hadits riwayat Imam Bukhari, adalah disebutkan bahwa adalah kezaliman menunda-nunda orang yang mampu membayar (pembayaran) mereka (HR. Bukhori). Ketiga, memaafkan orang-orang yang tidak mampu membayar utangnya merupakan perbuatan mulia. Padahal utang-utang itu harus dibayar. Bahkan jika debitur meninggal dunia, ahli waris wajib membayar. Namun, ketika pemberi pinjaman tidak dapat benar-benar membayar utangnya, pengampunan adalah perbuatan mulia dalam ajaran Islam."
      }
    ]
  }
